"STORIES_TITLE" = "Cuentos";
"STORIES_SHOW_DOWNLOAD_BUTTON" = "Show Stories Download Button";
"STORIES_MANUALLY_MARK_SEEN" = "Mostrar historias Botón de descarga";
"STORIES_DISABLE_DISCOVERY" = "Desactivar descubrimiento";
"SHOW_STORIES_TIME" = "Mostrar historias de temporizador";


"CHATS_TITLE" = "Charlas";
"CHATS_MANUALLY_MARK_SEEN" = "Marca manualmente Snaps Visto";
"CHATS_SHOW_DOWNLOAD_BUTTON" = "Muestra Snaps Botón de descarga";
"CHATS_DISABLE_SCREENSHOT" = "Deshabilitar Captura de pantalla";
"CHATS_AUTO_SAVE_MESSAGE" = "Guardar automáticamente mensajes de chats";

"SAVE_SETTINGS_TITLE" = "Guardar ajustes";
"SAVE_NO_CONFIRMATION_ALERT" = "Ninguna alerta de confirmación";
"SAVE_CUSTOM_ALBUM_ENABLE" = "Guardar en álbum personalizado";
"SAVE_CUSTOM_ALBUM_NAME" = "Nombre del Álbum";

"ADDONS_TITLE" = "Addons";
"UPLOAD_FROM_GALLERY" = "Subir medios de la galería";
"IMAGE_EDITOR" = "Editar fotos";
"TAP_TO_RECORD_VIDEO" = "Toque largo para grabar vídeos";
"INCREASE_VIDEO_DURATION" = "50 seg. Grabación de vídeo";
"INCREASE_VIDEO_DURATION_DESC" = "Cuando la grabación se activa durante 50 segundos, cierre la aplicación del fondo y vuelva a abrirla para que funcione correctamente";

"LOCATION_ENABLE" = "Cambiar su ubicación";
"LOCATION_CHOOSE" = "Escoger";

"FILTERS_ENABLE" = "Habilitar filtros personalizados";
"FILTERS_VIEW" = "Filtros";

"SAVE_ALERT_IMAGE" = "📱 Salvar Foto 📷 en biblioteca";
"SAVE_ALERT_VIDEO" = "📱 Salvar video 🎥 en biblioteca";
"SAVE_ALERT_CANCEL" = "❌ Cancelar";
"SAVE_ALERT_CONFIRM" = "✅ Salvar";

"SETTINGS_ALERT_SNAPCHAT" = "SnapChats Ajustes 👻";
"SETTINGS_ALERT_SCOTHMAN" = "SCOthman💛 Ajustes 👻";
"SETTINGS" = "Ajustes ⚙️";
"CANCEL" = "Cancelar";

"LOCAL_FILTERS" = "Filtros Locales";
"DELETE_FILTER" = "Borrar filtro";
"THIS_WILL_REMOVE" = "Esto eliminará el filtro de su dispositivo.";
"DELETE" = "Borrar";
"ADD_FILTER" = "Añadir filtro";
"OPEN_FOLDER" = "Carpeta abierta";
"CHOOSE_IMAGE" = "Elegir imagen";
"MSG_FILTER" = "La imagen de filtro debe ser un PNG de \ n1080 x 1920 (proporción 9:16) \ nPuede agregar imágenes de la biblioteca o manualmente en el directorio de filtros.";
"OPEN" = "Abierto";
"FILTERS_FOLDER" = "Carpeta de filtros";
"FILTERS_FOLDER (%zd/%zd)" = "Carpeta de filtros (%zd/%zd)";

"CITIES" = "Cambiar su ubicación";
"CUSTOM" = "Personalizado desde el mapa";

"NAME" = "Nombre";
"CANCEL_F" = "Cancelar";
"DONE" = "Salvado";
"OPEN_FILZA" = "Abrelo Filza";
"OPEN_IFILE" = "Abrelo iFile";
"SUPPORT_PAYPAL" = "Donar a través de PayPal";
"PAYPAL" = "Donar";
"THANK" = "Gracias";
"WEBSITE" = "Sitio web";
"VERSION" = "SCOthman Versión";
"TANSLATION" = "Traducir";
"MANAGE_GROUPS" = "Administrar Grupos ⚙";
"MANAGER" = "Gerente";
"EDIT_GROUP" = "Editar grupo";
"NEW_GROUP" = "Nuevo grupo";
"GROUPS" = "Grupos";
"GROUP_NAME" = "Nombre del grupo";
"FRIENDS" = "Amigos";
"FRIEND_GROUPS" = "Grupos de amigos";
